/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "Copyright © 2005-2009 Apple Inc.\nAlle rettigheder forbeholdes.";

/* Application name for the menu bar. */
CFBundleName = "Java Web Start";

/* Application name for the Finder. */
CFBundleDisplayName = "Java Web Start";

/* Help menu title */
CFBundleHelpBookName = "Hjælp til Java Web Start";

/* File types */
"JNLP files" = "JNLP-arkiver";

